window.SONGCI_REGION_DATA = {
  "江苏": {
    "name": "江苏",
    "value": 586,
    "sentence": "苦笋鲥鱼乡味美，梦江南。",
    "ancient": "江南、扬州、吴江、金陵、姑苏、应天、苏州",
    "img": "江苏.png",
    "words": [
      {
        "name": "酒",
        "value": 50
      },
      {
        "name": "寒食",
        "value": 20
      },
      {
        "name": "杯",
        "value": 11
      },
      {
        "name": "金壶",
        "value": 10
      },
      {
        "name": "鱼",
        "value": 6
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "望江南・忆江南",
        "author": "王琪",
        "firstLine": "江南酒，何处味偏浓。",
        "regionTerms": "",
        "text": "江南酒，何处味偏浓。醉卧春风深巷里，晓寻香旆小桥东。竹叶满金锺。檀板醉，人面粉生红。青杏黄梅朱阁上，鲥鱼苦笋玉盘中。酩酊任愁攻。"
      },
      {
        "id": "",
        "rhythmic": "水龙吟",
        "author": "曾协",
        "firstLine": "楚乡菰黍初尝，马蹄偶踏扬州路。",
        "regionTerms": "",
        "text": "楚乡菰黍初尝，马蹄偶踏扬州路。莼丝向老，江鲈堪脍，催人归去。秋气萧骚，月华如洗，一天风露。望重重烟水，吴淞万顷，曾约旧时鸥鹭。惆怅别离无奈，整孤帆、依然回顾。玉龙节底，故人情重，欲行犹驻。敛散功多，澄清志遂，好回高步。看归鞍稳上，文鸳班里，五云深处。"
      }
    ]
  },
  "浙江": {
    "name": "浙江",
    "value": 101,
    "sentence": "钱塘多少富豪家，酒肉如山赏物华。",
    "ancient": "山阴、钱塘、金华、会稽",
    "img": "浙江.png",
    "words": [
      {
        "name": "酒",
        "value": 9
      },
      {
        "name": "流觞",
        "value": 4
      },
      {
        "name": "杯",
        "value": 4
      },
      {
        "name": "鱼",
        "value": 3
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "好事近",
        "author": "朱敦儒",
        "firstLine": "拨转钓鱼船，江海尽为吾宅。",
        "regionTerms": "",
        "text": "拨转钓鱼船，江海尽为吾宅。恰向洞庭沽酒，却钱塘横笛。醉颜禁冷更添红，潮落下前碛。经过子陵滩畔，得梅花消息。"
      },
      {
        "id": "",
        "rhythmic": "减字木兰花",
        "author": "范成大",
        "firstLine": "腊前三白。",
        "regionTerms": "",
        "text": "腊前三白。春到西园还见雪。红紫花迟。借作东风万玉枝。归田计决。麦饭熟时应快活。身在高楼。心在山阴一叶舟。"
      }
    ]
  },
  "河南": {
    "name": "河南",
    "value": 126,
    "sentence": "诗万首，酒千觞，几曾着眼看侯王？玉楼金阙慵归去，且插梅花醉洛阳。",
    "ancient": "洛阳、中原、南阳、中州、安阳",
    "img": "河南.png",
    "words": [
      {
        "name": "酒",
        "value": 13
      },
      {
        "name": "尊前",
        "value": 10
      },
      {
        "name": "羹",
        "value": 3
      },
      {
        "name": "鲈鱼",
        "value": 2
      },
      {
        "name": "黍",
        "value": 2
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "念奴娇",
        "author": "李曾伯",
        "firstLine": "黄梅过雨，望隔林、一缕长烟浮碧。",
        "regionTerms": "",
        "text": "黄梅过雨，望隔林、一缕长烟浮碧。亟拥征鞍寻午梦，卧看青山排闼。扫户风清，拂檐云淡，爽气生萧发。黄粱惊觉，子规枝上啼彻。堪羡麦熟蚕成，酒香鸡嫩，风味农家别。幸有住山供活计，何苦江湖南北。菊老陶园，瓜荒邵圃，空负干时策。洛阳三顷，胜如金印六国。"
      },
      {
        "id": "",
        "rhythmic": "江神子・江城子",
        "author": "刘仙伦",
        "firstLine": "华堂深处出娉婷。",
        "regionTerms": "",
        "text": "华堂深处出娉婷。语声轻。笑声清。燕语莺啼，一一付春情。恰似洛阳花正发，见花好，不知名。金瓯盛酒玉纤擎。满盈盈。劝深深。不怕主人，教你十分斟。只怕酒阑歌罢后，人不见，暮山青。"
      }
    ]
  },
  "四川": {
    "name": "四川",
    "value": 138,
    "sentence": "细雨沾衣，蜀茶初熟。",
    "ancient": "蜀、成都",
    "img": "四川.png",
    "words": [
      {
        "name": "酒",
        "value": 16
      },
      {
        "name": "尊前",
        "value": 5
      },
      {
        "name": "鱼",
        "value": 4
      },
      {
        "name": "满酌",
        "value": 4
      },
      {
        "name": "茶",
        "value": 3
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "木兰花慢",
        "author": "京镗",
        "firstLine": "算秋来景物，皆胜赏、况重阳。",
        "regionTerms": "",
        "text": "算秋来景物，皆胜赏、况重阳。正露冷欲霜，烟轻不雨，玉宇开张。蜀人从来好事，遇良辰、不肯负时光。药市家家帘幕，酒楼处处丝簧。婆娑老子兴难忘。聊复与平章。也随分登高，茱萸缀席，菊蕊浮觞。明年未知谁健，笑杜陵、底事独凄凉。不道频开笑口，年年落帽何妨。"
      },
      {
        "id": "",
        "rhythmic": "浣溪沙",
        "author": "李刘",
        "firstLine": "濯锦江边玉树明。",
        "regionTerms": "",
        "text": "濯锦江边玉树明。碧油幢里彩衣荣。当年此日下长庚。细酌成都千岁酒，闲看嶰谷一阳春。归听云母隔屏声。"
      }
    ]
  },
  "山东": {
    "name": "山东",
    "value": 220,
    "sentence": "沆瀣朝霞，蓬莱弱水，酿为春酒。",
    "ancient": "蓬莱、青州",
    "img": "山东.png",
    "words": [
      {
        "name": "酒",
        "value": 11
      },
      {
        "name": "觞",
        "value": 9
      },
      {
        "name": "宴",
        "value": 7
      },
      {
        "name": "春笋",
        "value": 3
      },
      {
        "name": "烹",
        "value": 2
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "水调歌头",
        "author": "葛长庚",
        "firstLine": "二月一番雨，昨夜一声雷。",
        "regionTerms": "",
        "text": "二月一番雨，昨夜一声雷。枪旗争展，建溪春色占先魁。采取枝头雀舌，带露和烟捣碎，炼作紫金堆。碾破香无限，飞起绿尘埃。汲新泉，烹活火，试将来。放下兔毫瓯子，滋味舌头回。唤醒青州从事，战退睡魔百万，梦不到阳台。两腋清风起，我欲上蓬莱。"
      },
      {
        "id": "",
        "rhythmic": "西江月",
        "author": "夏元鼎",
        "firstLine": "甘露醴泉天降，琼浆玉液仙方。",
        "regionTerms": "",
        "text": "甘露醴泉天降，琼浆玉液仙方。一壶馥郁喷天香。麴糵人间怎酿。要使周天火候，不应错认风光。浮沈清浊自斟量。日醉蓬莱方丈。"
      }
    ]
  },
  "江西": {
    "name": "江西",
    "value": 17,
    "sentence": "三叠瑶池仙侣宴，九江鹤唳清江曲。",
    "ancient": "九江、南昌",
    "img": "江西.png",
    "words": [
      {
        "name": "酒",
        "value": 3
      },
      {
        "name": "梅子",
        "value": 2
      },
      {
        "name": "杯盘",
        "value": 2
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "满庭芳",
        "author": "周邦彦",
        "firstLine": "风老莺雏，雨肥梅子，午阴嘉树清圆。",
        "regionTerms": "",
        "text": "风老莺雏，雨肥梅子，午阴嘉树清圆。地卑山近，衣润费垆烟。人静乌鸢自乐，小桥外、新绿溅溅。凭栏久，黄芦苦竹，拟泛九江船。年年。如社燕，飘流瀚海，来寄修椽。且莫思身外，长近尊前。憔悴江南倦客，不堪听、急管繁弦。歌筵畔，先安簟枕，容我醉时眠。"
      }
    ]
  },
  "福建": {
    "name": "福建",
    "value": 2,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "汀州",
    "img": "福建.png",
    "words": [],
    "poems": []
  },
  "安徽": {
    "name": "安徽",
    "value": 7,
    "sentence": "酿秫小春月，取酒雪花晨。",
    "ancient": "黄山、亳州",
    "img": "安徽.png",
    "words": [
      {
        "name": "壶",
        "value": 4
      },
      {
        "name": "酒",
        "value": 3
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "水调歌头",
        "author": "汪莘",
        "firstLine": "酿秫小春月，取酒雪花晨。",
        "regionTerms": "",
        "text": "酿秫小春月，取酒雪花晨。漏壶插破浮蚁，涌起碧鳞鳞。谁觉东风密至，更带梅香潜入，瓮里净无尘。一见酒之面，便得酒之心。这番酒，未及宾。黄山图就，旧日境界喜重新。三十六峰云嶂，三十六溪烟水，三十六壶春。寄语黄山道，我是境中人。"
      }
    ]
  },
  "湖北": {
    "name": "湖北",
    "value": 35,
    "sentence": "醉乡曲米为春，荆州富贵中人。",
    "ancient": "荆州、黄冈、襄阳",
    "img": "湖北.png",
    "words": [
      {
        "name": "酒",
        "value": 8
      },
      {
        "name": "金壶",
        "value": 3
      },
      {
        "name": "茶",
        "value": 2
      },
      {
        "name": "茗",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "贺新郎",
        "author": "李曾伯",
        "firstLine": "满酌荆州酒。",
        "regionTerms": "",
        "text": "满酌荆州酒。望莱庭、斑衣拜祝，俾吾亲寿。玉水雪楼游宦地，近访甘棠依旧。逢父老、颂声盈口。争道蜀边劳数载，也真宜、略畔云横岫。小儿辈，任成否。东皋十月梅开后。想亲朋、团栾一笑，从容觞豆。塞上弓刀成底事，不过腰金如斗。算不直、渊明株柳。只恐鲸鲵无计取，更须烦、绿野持竿手。看勋业，国长久。"
      }
    ]
  },
  "湖南": {
    "name": "湖南",
    "value": 74,
    "sentence": "更尽一杯酒，春近武陵源。",
    "ancient": "武陵、岳阳、衡阳",
    "img": "湖南.png",
    "words": [
      {
        "name": "酒",
        "value": 13
      },
      {
        "name": "尊前",
        "value": 4
      },
      {
        "name": "煮",
        "value": 3
      },
      {
        "name": "菰",
        "value": 2
      },
      {
        "name": "米",
        "value": 2
      },
      {
        "name": "笋",
        "value": 2
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "武陵春",
        "author": "谢逸",
        "firstLine": "画烛笼纱红影乱，门外紫骝嘶。",
        "regionTerms": "",
        "text": "画烛笼纱红影乱，门外紫骝嘶。分破云团月影亏。雪浪皱清漪。捧碗纤纤春笋瘦，乳雾泛冰瓷。两袖清风拂袖飞。归去酒醒时。"
      },
      {
        "id": "",
        "rhythmic": "柳梢青",
        "author": "戴复古",
        "firstLine": "袖剑飞吟。",
        "regionTerms": "",
        "text": "袖剑飞吟。洞庭青草，秋水深深。万顷波光，岳阳楼上，一快披襟。不须携酒登临。问有酒、何人共斟。变尽人间，君山一点，自古如今。"
      }
    ]
  },
  "广东": {
    "name": "广东",
    "value": 6,
    "sentence": "北客相逢弹泪坐，合恨分愁。无酒可销忧。但说皇州。天家宫阙酒家楼。",
    "ancient": "南海、羊城、潮州",
    "img": "广东.png",
    "words": [
      {
        "name": "酒",
        "value": 2
      },
      {
        "name": "筳",
        "value": 1
      },
      {
        "name": "宴",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "浪淘沙",
        "author": "朱敦儒",
        "firstLine": "圆月又中秋。",
        "regionTerms": "",
        "text": "圆月又中秋。南海西头。蛮云瘴雨晚难收。北客相逢弹泪坐，合恨分愁。无酒可销忧。但说皇州。天家宫阙酒家楼。今夜只应清汴水，呜咽东流。"
      }
    ]
  },
  "陕西": {
    "name": "陕西",
    "value": 203,
    "sentence": "且趁霜天鲈鱼好，把貂裘、换酒长安市。",
    "ancient": "长安、咸阳",
    "img": "陕西.png",
    "words": [
      {
        "name": "酒",
        "value": 30
      },
      {
        "name": "尊前",
        "value": 7
      },
      {
        "name": "杯",
        "value": 6
      },
      {
        "name": "酌",
        "value": 2
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "蝶恋花",
        "author": "李清照",
        "firstLine": "永夜恹恹欢意少。",
        "regionTerms": "",
        "text": "永夜恹恹欢意少。空梦长安，认取长安道。为报今年春色好。花光月影宜相照。随意杯盘虽草草。酒美梅酸，恰称人怀抱。醉莫插花花莫笑。可怜春似人将老。"
      },
      {
        "id": "",
        "rhythmic": "鹧鸪天",
        "author": "汪元量",
        "firstLine": "潋滟湖光绿正肥。",
        "regionTerms": "",
        "text": "潋滟湖光绿正肥。苏堤十里柳丝垂。轻便燕子低低舞，小巧莺儿恰恰啼。花似锦，酒成池。对花对酒两相宜。水边莫话长安事，且请卿卿吃蛤蜊。"
      }
    ]
  },
  "河北": {
    "name": "河北",
    "value": 27,
    "sentence": "吟配十年灯火梦，新米粥，紫苏汤。",
    "ancient": "邯郸、燕赵、沧州",
    "img": "河北.png",
    "words": [
      {
        "name": "茶",
        "value": 3
      },
      {
        "name": "酒",
        "value": 3
      },
      {
        "name": "壶",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "江城子",
        "author": "逸民",
        "firstLine": "秀才落得甚乾忙。",
        "regionTerms": "",
        "text": "秀才落得甚乾忙。冗中秋，闷重阳。百年三万，消得几科场。吟配十年灯火梦，新米粥，紫苏汤。如今且说世平康。收战场。息欃枪。路断邯郸，无复梦黄梁。浪说为农今决矣，新酒熟，菊花香。"
      }
    ]
  },
  "山西": {
    "name": "山西",
    "value": 5,
    "sentence": "汾酒一杯春满座，田家鸡黍待客过。",
    "ancient": "太原",
    "img": "山西.png",
    "words": [],
    "poems": []
  },
  "云南": {
    "name": "云南",
    "value": 4,
    "sentence": "纽叶为盘花当盏，有酒何妨频注。太液波边，昆明池上，岂必沾金雨。",
    "ancient": "昆明",
    "img": "云南.png",
    "words": [
      {
        "name": "酒",
        "value": 2
      },
      {
        "name": "寒食",
        "value": 1
      },
      {
        "name": "酌",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "念奴娇",
        "author": "吴潜",
        "firstLine": "天然皓质，想当年此种，来从太素。",
        "regionTerms": "",
        "text": "天然皓质，想当年此种，来从太素。一点红尘都不染，罗列蟾宫玉女。色压薝林，香欺兰畹，肯向闻筝浦。灵龟千岁，有时游漾其处。应念社结庐山，翻嗤靖节，底事攒眉苦。纽叶为盘花当盏，有酒何妨频注。太液波边，昆明池上，岂必沾金雨。从教同辈，为他皦皦凝伫。"
      }
    ]
  },
  "贵州": {
    "name": "贵州",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "贵州.png",
    "words": [],
    "poems": []
  },
  "辽宁": {
    "name": "辽宁",
    "value": 10,
    "sentence": "草草传杯酌。送子先归，我羡辽东鹤。",
    "ancient": "辽东",
    "img": "辽宁.png",
    "words": [
      {
        "name": "酒",
        "value": 2
      },
      {
        "name": "壶",
        "value": 1
      },
      {
        "name": "杯",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "点绛唇",
        "author": "吕胜己",
        "firstLine": "满路梅花，为谁开遍春风萼。",
        "regionTerms": "",
        "text": "满路梅花，为谁开遍春风萼。短亭萧索。草草传杯酌。送子先归，我羡辽东鹤。他年约。瘦藤芒履。共子同丘壑。"
      }
    ]
  },
  "吉林": {
    "name": "吉林",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "吉林.png",
    "words": [],
    "poems": []
  },
  "黑龙江": {
    "name": "黑龙江",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "黑龙江.png",
    "words": [],
    "poems": []
  },
  "海南": {
    "name": "海南",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "海南.png",
    "words": [],
    "poems": []
  },
  "甘肃": {
    "name": "甘肃",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "甘肃.png",
    "words": [],
    "poems": []
  },
  "青海": {
    "name": "青海",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "青海.png",
    "words": [],
    "poems": []
  },
  "宁夏": {
    "name": "宁夏",
    "value": 1,
    "sentence": "塞上牛羊肥，田家食味稀。",
    "ancient": "西夏",
    "img": "宁夏.png",
    "words": [],
    "poems": []
  },
  "内蒙古": {
    "name": "内蒙古",
    "value": 8,
    "sentence": "天渐晚，把酒泪先弹。塞北江南千万里，别君容易见君难。",
    "ancient": "塞北",
    "img": "内蒙古.png",
    "words": [
      {
        "name": "酒",
        "value": 3
      },
      {
        "name": "杯",
        "value": 1
      },
      {
        "name": "觞",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "破阵子",
        "author": "辛弃疾",
        "firstLine": "醉里挑灯看剑，梦回吹角连营。",
        "regionTerms": "",
        "text": "醉里挑灯看剑，梦回吹角连营。八百里分麾下炙，五十弦翻塞外声。沙场秋点兵。马作的卢飞快，弓如霹雳弦惊。了却君王天下事，赢得生前身后名。可怜白发生。"
      }
    ]
  },
  "广西": {
    "name": "广西",
    "value": 10,
    "sentence": "又见蟠桃结子来，王母初筵启。无数桂林山，不尽漓江水。总入今朝祝寿杯，永保千千岁。",
    "ancient": "桂林、柳州、合浦",
    "img": "广西.png",
    "words": [
      {
        "name": "觞",
        "value": 2
      },
      {
        "name": "藕",
        "value": 1
      },
      {
        "name": "筳",
        "value": 1
      },
      {
        "name": "杯",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "沁园春",
        "author": "刘过",
        "firstLine": "天下稼轩，文章有弟，看来未迟。",
        "regionTerms": "",
        "text": "天下稼轩，文章有弟，看来未迟。正三齐盗起，两河民散，势倾似土，国泛如杯。猛士云飞，狂胡灰灭，机会之来人共知。何为者，望桂林西去，一骑星驰。离筵不用多悲。唤红袖佳人分藕丝。种黄柑千户，梅花万里，等闲游戏，毕竟男儿。入幕来南，筹边如北，翻覆手高来去棋。公馀且，画玉簪珠履，倩米元晖。"
      }
    ]
  },
  "重庆": {
    "name": "重庆",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "重庆.png",
    "words": [],
    "poems": []
  },
  "天津": {
    "name": "天津",
    "value": 0,
    "sentence": "津门风物佳，海味佐清茶。",
    "ancient": "",
    "img": "天津.png",
    "words": [],
    "poems": []
  },
  "北京": {
    "name": "北京",
    "value": 3,
    "sentence": "京华珍馐聚四方，南北佳肴入画堂。",
    "ancient": "北平、幽州",
    "img": "北京.png",
    "words": [
      {
        "name": "酒",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "婆罗门引",
        "author": "汪元量",
        "firstLine": "一生富贵，岂知今日有离愁。",
        "regionTerms": "",
        "text": "一生富贵，岂知今日有离愁。锦帆风力难收。望断燕山蓟水，万里到幽州。恨病馀双眼，冷泪交流。行年已休岁，七十又平头。梦破银屏金屋，此意悠悠。几度见青冢，虚名不足留。且把酒、细听箜篌。"
      }
    ]
  },
  "上海": {
    "name": "上海",
    "value": 35,
    "sentence": "正姑苏台畔，米廉酒好，吴松江上，莼嫩鱼肥。",
    "ancient": "松江",
    "img": "上海.png",
    "words": [
      {
        "name": "鲈鱼",
        "value": 9
      },
      {
        "name": "酒",
        "value": 4
      },
      {
        "name": "鱼",
        "value": 3
      },
      {
        "name": "脍",
        "value": 3
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "贺新郎",
        "author": "刘仙伦",
        "firstLine": "重唤松江渡。",
        "regionTerms": "",
        "text": "重唤松江渡。叹垂虹亭下，销磨几番今古。依旧四桥风景在，为问坡仙甚处。但遗爱、沙边鸥鹭。天水相连苍茫外，更碧云、去尽山无数。潮正落，日还暮。十年到此长凝伫。恨无人、与共秋风，脍丝莼缕。小转朱弦弹九奏，拟致湘妃伴侣。俄皓月、飞来烟渚。恍若乘槎河汉上，怕客星、犯斗蛟龙怒。歌欸乃，过江去。"
      },
      {
        "id": "",
        "rhythmic": "沁园春",
        "author": "李曾伯",
        "firstLine": "水北洛南，未尝无人，不同者时。",
        "regionTerms": "",
        "text": "水北洛南，未尝无人，不同者时。赖交情兰臭，绸缪相好，宦情云薄，得失何知。夜观论兵，春原吊古，慷慨事功千载期。萧如也，料行囊如水，只有新诗。归兮。归去来兮。我亦办征帆非晚归。正姑苏台畔，米廉酒好，吴松江上，莼嫩鱼肥。我住孤村，相连一水，载月不妨时过之。长亭路，又何须回首，折柳依依。"
      }
    ]
  },
  "新疆": {
    "name": "新疆",
    "value": 8,
    "sentence": "幸休兵，且尽玉壶宽。未用汉军频出塞，徒生事，斩楼兰。",
    "ancient": "楼兰、西域",
    "img": "新疆.png",
    "words": [
      {
        "name": "酒",
        "value": 2
      },
      {
        "name": "壶",
        "value": 1
      },
      {
        "name": "羊",
        "value": 1
      }
    ],
    "poems": [
      {
        "id": "",
        "rhythmic": "江城子",
        "author": "无名氏",
        "firstLine": "锦袍绣帽跃金鞍。",
        "regionTerms": "",
        "text": "锦袍绣帽跃金鞍。卷旗幡。整师还。轻骑穷追，湘尾鼓声寒。千里尘清高会处，张翠幕，万人看。藕丝衫袖捧雕盘。玉颓山。夜将阑。幸遇休兵，且尽玉壶宽。未用汉军频出塞，徒生事，斩楼兰。"
      }
    ]
  },
  "西藏": {
    "name": "西藏",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "西藏.png",
    "words": [],
    "poems": []
  },
  "香港": {
    "name": "香港",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "香港.png",
    "words": [],
    "poems": []
  },
  "澳门": {
    "name": "澳门",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "澳门.png",
    "words": [],
    "poems": []
  },
  "台湾": {
    "name": "台湾",
    "value": 0,
    "sentence": "暂无相关饮食宋词收录",
    "ancient": "",
    "img": "台湾.png",
    "words": [],
    "poems": []
  }
};
